// ЗАДАЧА 2

// Створи перелік справ.
// Є інпут, який вводиться назва завдання.
// Після натискання на кнопку "Додати" завдання додається до списку #list.
// Поруч із кожним завданням знаходиться кнопка "Видалити", щоб можна було
// Забрати завдання зі списку.
// Список із завданнями має бути доступним після перезавантаження сторінки.


// ЗАДАЧА 3
// Зробити перемикач теми. Зберігати тему у локальному сховище.
// При перезавантаженні сторінки перевіряти сховище та ставити тему, яка там вказана.
// Додати класи для змін тем

// <!-- ЗАДАЧА 3 -->

//     <div class="checkbox-thumb">
//       <input type="checkbox" id="checkbox" class="checkbox" />
//       <label class="theme-toggle" for="checkbox"></label>
//       <div class="checkbox-circle"></div>
//     </div>